Repository: macypa/storeHall
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: bg

source: Item created successfully.
bg: Създадено успешно.

source: Error signing in
bg: Не мога да те логна.

source: Item deleted successfully.
bg: Изтрито успешно.

source: Item updated successfully.
bg: Подновено успешно.

source: Thank you for signing in!
bg: Благодаря, че се логна.

source: User deleted successfully.
bg: Профилът изтрит успешно.

source: User updated successfully.
bg: Профилът подновен успешно.

source: You cannot do that
bg: Не може така :)

source: must be logged in
bg: Първо се логнете.

source: you already did it :)
bg: Вече си беше направено ;)

source: Listing users
bg: Профили

source: You must be logged in.
bg: Първо се логнете.

source: Latest sponsor
bg: Последен спонсор

source: Add Item
bg: Добави обява

source: Add Rating
bg: Добави ревю

source: Are you sure?
bg: Сигурен ли си?

source: Comments
bg: Коментари

source: Delete
bg: Изтрий

source: Details
bg: Детайли

source: Edit User
bg: Редактирай профил

source: Info
bg: Инфо

source: Messages
bg: Съобщения

source: My Items
bg: Моите обяви

source: Oops, something went wrong! Please check the errors below.
bg: Нещо се обърка, моля провери грешките

source: Profile
bg: Профил

source: Ratings
bg: Ревюта

source: Save
bg: Запиши

source: Scores
bg: Рейтинг

source: Send
bg: Прати

source: Settings
bg: Настройки

source: Sign in with Google
bg: Логни се с Google

source: Sign out
bg: Излез

source: View all Messages
bg: Всички съобщения

source: read more
bg: покажи повече

source: show more
bg: покажи повече

source: Add Comment
bg: Добави Коментар

source: Edit
bg: Редактирай

source: Edit Item
bg: Редактирай обява

source: Images
bg: Снимки

source: Listing Comments
bg: Коментари

source: Merchants
bg: Търговци

source: Name
bg: Име

source: New Item
bg: Нова обява

source: Price
bg: Цена

source: Search by title, content...
bg: Търси по заглавие, съдържание и т.н.

source: Sort
bg: Подреди

source: Submit
bg: Изпращане

source: Tags
bg: Тагове

source: comment
bg: Коментирай

source: Choose
bg: Избери

source: lv
bg: лв.

source: Chats
bg: Разговори

source: Filters
bg: Филтри

source: Labels
bg: Лейбъли

source: Agree
bg: Разбрах

source: Learn more
bg: Научи повече

source: We use cookies.
bg: С използването на сайта приемате употребата на 'бисквитки' от наша страна. С тях ние подобряваме качеството на услугите си.

source: About Us
bg: За нас

source: Contacts
bg: Контакти

source: Cookies
bg: Бисквитки

source: Privacy
bg: Поверителност

source: Terms
bg: Условия

source: Add Scores
bg: Рейтинг

source: Address
bg: Адрес

source: All Scores absolute values should add up to max %{max_score} !
bg: Сборът от абсолютните стойности на всички точки трябва да е до %{max_score} !

source: Conditions
bg: Условия

source: Cons
bg: Недостатъци

source: Description
bg: Описание

source: E-mail
bg: Е-мейл

source: Edit Rating
bg: Промени ревю

source: Expiration
bg: Краен срок

source: Features
bg: Характеристики

source: Open hours
bg: Часове

source: Pros
bg: Предимства

source: User not deleted.
bg: Профилът не е изтрит.

source: Website
bg: Уебсайт

source: clean
bg: Чистота

source: friendly
bg: Приятелски

source: price
bg: Цена

source: quality
bg: Качество

source: ratings
bg: Ревюта

source: staff
bg: Персонал

source: and remember, be nice!
bg: и помни, бъди мил!

source: Add cities
bg: Добави град

source: Add feature
bg: Добави характеристика

source: Add tags
bg: Добави таг

source: Add videos
bg: Добави видео

source: Cities
bg: Градове

source: City
bg: Град

source: Sorting
bg: Подреди

source: Videos
bg: Видеа

source: show_with_min_rating
bg: Показвай резултати с минимум рейтинг

source: expiration asc
bg: Изтичащи скоро

source: expiration desc
bg: Изтичащи късно

source: inserted_at asc
bg: Добавени отдавна

source: inserted_at desc
bg: Добавени скоро

source: name asc
bg: Име възходящо

source: name desc
bg: Име низходящо

source: price asc
bg: Цена възходящо

source: price desc
bg: Цена низходящо

source: rating asc
bg: Ревюта възходящо

source: rating desc
bg: Рейтинг низходящо

source: Private seller
bg: Частно лице

source: Producer
bg: Производител

source: Retailer
bg: Търговец

source: locale
bg: Език

source: Sign in with Facebook
bg: Логни се с Facebook

source: Sponsor
bg: Спонсор

source: agreed
bg: приемам

source: cookie_consent
bg: Съгласие за бисквитки

source: no email
bg: липсва е-мейл

source: not agreed
bg: не приемам

source: Page
bg: Страница

source: Page not found
bg: Не намирам такава страница

source: show_with_max_alerts
bg: Показвай резултати с максимум брой алерти

source: How to
bg: Ръководство

source: Login
bg: Вход

source: Post
bg: Постове

source: Rating system
bg: Ревюта

source: Search
bg: Търсене

source: Something unexpected happened
bg: Неочаквана грешка

source: contacts
bg: Контакти

source: Мarketing
bg: Маркетинг

source: and
bg: и

source: I accept the
bg: Запознат/а съм и приемам

source: I want to participate in the marketing compains by giving my consent for my information to be used acording to the
bg: Искам да участвам в маркетинг кампании, съгласявайки се да предоставя данните ми за използване както е описано в

source: Privacy policy
bg: Политиката за поверителност

source: Terms and Conditions
bg: Общите условия

source: marketing_consent
bg: Съгласие за участие в маркетинг кампании

source: privacy categories
bg: Категории обработвани лични данни

source: privacy cookies
bg: Бисквитки (cookies)

source: privacy goal
bg: Цел

source: privacy info
bg: Данни за администратора на лични данни

source: privacy periods
bg: Срокове за съхранение

source: privacy principals
bg: Принципи на обработване. Правно основание

source: privacy private_info
bg: Лични данни

source: privacy processing
bg: Цели за обработване на лични данни

source: privacy rights
bg: Права във връзка с личните данни

source: privacy security
bg: Мерки за сигурност

source: privacy update
bg: Влизане в сила и актуализация

source: terms access
bg: Достъп до Услугите

source: terms additional
bg: Допълнителни и общи разпоредби

source: terms alerts
bg: Сигнали

source: terms complaints
bg: Приложимо право. Жалби

source: terms confidentiality
bg: Поверителност

source: terms contacts
bg: Контролни органи и алтернативно решаване на спорове

source: terms definitions
bg: Дефиниции

source: terms items
bg: Публикуване на Обяви

source: terms marketing
bg: Приложение №1 - Маркетинг кампании

source: terms messages
bg: Съобщения и уведомления

source: terms prohibited
bg: Приложение №2 - Забранени Aртикули

source: terms property_rights
bg: Права на интелектуална и индустриална собственост

source: terms responsibility
bg: Отговорност

source: terms rights
bg: Права и задължения на Потребителя

source: terms rights_admin
bg: Права и задължения на Администратора

source: terms services
bg: Услуги

source: terms tariff
bg: Приложение №3 - Тарифа

source: terms taxes
bg: Такси и Възнаграждения за участие

source: Definitions
bg: Дефиниции

source: terms general
bg: Общи разпоредби

source: Privacy Title
bg: Политика за поверителност и използване на бисквитки (cookies)

source: Terms Title
bg: Общи условия на КУПО ЕООД за използване на сайта quupo.com и платформата на сайта

source: Credits
bg: Кредити

source: Fraud
bg: Измамно

source: Hate speech
bg: Обидно

source: Illegal
bg: Нелегално

source: Spam
bg: Спам

source: empty filter results
bg: Няма намерени резултати.

source: % discount
bg: % намаление

source: Discount
bg: Намаление

source: Merchant type
bg: Тип профил

source: Original Price
bg: Оригинална цена

source: HTML tags can be used.
bg: Основни HTML тагове могат да се използват.

source: form edit hint for cities
bg: Моля, въведете името на желаният град и натиснете клавиша Enter.

source: form edit hint for features
bg: Добавете характеристики, като въведете първо името на характеристиката и натиснете клавиша Enter. След това може да редактирате стойността. Или въведете името и стойността разделени с ':' (Пример: 'Цвят:жълт')

source: form edit hint for images
bg: Въведете URL адреса на изображение, което искате да добавите и натиснете клавиша Enter. <br />Най-добре да е линк от личен/бизнес сайт, но може и да използвате услуга като <a href='https://postimages.org'>postimages.org</a>. <br />Трябва да започва с https://

source: form edit hint for tags
bg: Таговете са като категории. Може да зададете под-тагове с '/' (Пример: 'литература/книги/художествена литература')

source: form edit hint for videos
bg: Въведете URL адреса на видеоклип, който искате да добавите и натиснете клавиша Enter. <br/>Най-добре да е линк от личен/бизнес сайт, но може и да използвате услуга като <a href='https://www.youtube.com'>YouTube</a>

source: form edit hint for Address
bg: Добавете адрес, като въведете първо името (офис, магазин и т.н.) и натиснете клавиша Enter. След това в полето попълнете съответната информация.

source: form edit hint for contacts
bg: Добавете контакт, като въведете първо името (телефон, скайп, фейсбук и т.н.) и натиснете клавиша Enter. След това в полето попълнете съответната информация. HTML тагове могат да се използват.

source: form edit hint for description
bg: HTML тагове могат да се използват.

source: form edit hint for mail
bg: Добавете мейл, като въведете първо името (офис, съпорт, продажби и т.н.) и натиснете клавиша Enter. След това в полето попълнете съответната информация.

source: form edit hint for open hours
bg: Добавете часове, като въведете първо името (отворено, почивни дни и т.н.) и натиснете клавиша Enter. След това в полето попълнете съответната информация. HTML тагове могат да се използват.

source: form edit hint for website
bg: Добавете сайт, като въведете първо името (личен, фейсбук и т.н.) и натиснете клавиша Enter. След това в полето попълнете съответната информация.

source: is a site for free product listings
bg: e сайт за безплатни и неограничени обяви за промоции, намаления и отстъпки на продукти или услуги.

source: Create
bg: Създаване

source: Post suggestion
bg: Съвети

source: Wrong tag
bg: Грешен таг

source: outdated or misleading
bg: Неактуално

source: Internal Server Error
bg: Сървърна Грешка

source: Not Found
bg: Не беше намерено

source: Search by text
bg: Търси по текст

source: Upload Images
bg: Качи снимка

source: Add social buttons
bg: Добави бутон за споделяне

source: Age
bg: Години

source: Gender
bg: Пол

source: Height
bg: Височина

source: Interests
bg: Интереси

source: Job sector
bg: Категория работа

source: Kids
bg: Деца

source: Marital status
bg: Семейно положение

source: Social buttons
bg: Бутони за споделяне

source: Target Мarketing
bg: Целеви маркетинг

source: Weight
bg: Тегло

source: Work experience
bg: Трудов стаж

source: form edit hint for social buttons
bg: Добавете контакт, като въведете първо името (телефон, скайп, фейсбук и т.н.) и натиснете клавиша Enter. След това в полето попълнете съответната информация. HTML тагове могат да се използват.

source: credits
bg: кредити

source: seen
bg: пъти видяно

source: Minimal credits earnings per mail
bg: Искам да получавам минимално кредити за писмо

source: form edit hint for mail_credits
bg: Посочи колко кредита искаш да получаваш минимум за едно получено писмо от рекламодател. При прекалено висока може и да не получаваш писма, от които да печелиш кредити. А при прекалено ниска цена може да получаваш много писма, но ще печелиш малко от тях.

source: For more info and hints, please see
bg: За повече инфо виж

source: here
bg: тук

source: mail_credits_ask
bg: Кредити за писмо

source: Kids age
bg: Възраст на децата

source: Acting/Drama
bg: Актьорско майсторство

source: Adult
bg: Възрастен

source: Amateur astronomy
bg: Любителска астрономия

source: Amateur radio
bg: Любителско радио

source: Animals and pets
bg: Животни и домашни любимци

source: Archery
bg: Стрелба с лък

source: Backgammon
bg: Табла

source: Basketball
bg: Баскетбол

source: Blogging
bg: Блогинг

source: Board games
bg: Настолни/Бордови игри

source: Bodybuilding
bg: Бодибилдинг

source: Calligraphy
bg: Калиграфия

source: Car restoration
bg: Възстановяване на автомобил

source: Chess
bg: Шах

source: Childcare
bg: Грижа за деца

source: Coding/Programming
bg: Програмиране

source: Collecting
bg: Колекционерство

source: Cooking
bg: Готвене

source: Crafts
bg: Занаяти

source: Cricket
bg: Крикет

source: Crossword puzzles
bg: Кръстословици

source: Cycling
bg: Колоездене

source: Dancing
bg: Танцуване

source: Divorced
bg: Разведен/а

source: Drawing
bg: Рисуване

source: Fishing
bg: Риболов

source: Football
bg: Футбол

source: Gambling
bg: Хазарт

source: Gardening
bg: Градинарство

source: Golf
bg: Голф

source: High school
bg: Гимназия

source: Hiking
bg: Туризъм

source: Hunting
bg: Лов

source: Infant
bg: Бебе

source: Investing
bg: Инвестиране

source: Jigsaw puzzles
bg: Пъзели

source: Knitting
bg: Плетене

source: Landscaping
bg: Озеленяване

source: Languages
bg: Езици

source: Lego building
bg: Лего

source: Marathon running
bg: Маратонско бягане

source: Married
bg: Женен/Омъжена

source: Martial arts
bg: Семейно положение

source: Meditation
bg: Медитация

source: Model building
bg: Строене на модели на сгради

source: Mountain biking
bg: Планинско колоездене

source: Mountain climbing
bg: Планинско катерене

source: Musical instrument
bg: Музикални инструменти

source: Online classes
bg: Онлайн курсове

source: Origami
bg: Оригами

source: Painting
bg: Живопис

source: Papermaking
bg: Производство на хартия

source: Parachuting
bg: Паращутизъм

source: Paragliding
bg: Парапланеризъм

source: Photography
bg: Фотография

source: Pottery
bg: Грънчарство

source: Preschooler
bg: Предучилищна

source: Primаry school
bg: Начално училище

source: Reading
bg: Четене

source: Recycling
bg: Рециклиране

source: Robotics
bg: Роботика

source: Rock climbing
bg: Катерене

source: Running/Jogging
bg: Бягане

source: Sailing
bg: Плаване

source: Secondary school
bg: Средно училище

source: Separated
bg: Разделен/а

source: Singing
bg: Пеене

source: Single
bg: Необвързан/а

source: Skiing
bg: Ски

source: Skydiving
bg: Парашутизъм

source: Snooker/Pool
bg: Снукър/билярд

source: Socialising
bg: Социализиране

source: Squash
bg: Скуош

source: Student
bg: Студент

source: Surfing
bg: Сърфиране

source: Swimming
bg: Плуване

source: Teen
bg: Тийн

source: Tennis
bg: Тенис

source: Toddler
bg: Прохожащ

source: Travelling
bg: Пътуване

source: Video games
bg: Видео игри

source: Video production
bg: Видео продуциране

source: Volunteering
bg: Доброволчество

source: Widowed
bg: Вдовец/вдовица

source: Woodworking
bg: Дървообработване

source: Yoga
bg: Йога

source: discount asc
bg: % намаление възх.

source: discount desc
bg: % намаление низх.

source: female
bg: жена

source: last_activity asc
bg: Отдавна активен

source: last_activity desc
bg: Скоро активен

source: mail_credits_ask asc
bg: Кредити за писмо възх.

source: mail_credits_askprice desc
bg: Кредити за писмо низх.

source: male
bg: мъж

source: other
bg: друг

source: relation
bg: Във връзка

source: Page
bg: Лимит

source: Add mail
bg: Прати рекламно писмо

source: Are you sure you want to delete the mail?
bg: Сигурен ли си

source: Call to action mail
bg: Подканващо писмо

source: Content
bg: Съдържание

source: Cost for one mail in credits
bg: Кредити за едно писмо

source: Coupon
bg: Ваучер

source: Coupon mail
bg: Писмо за ваучер

source: Informative mail
bg: Информативно писмо

source: Link
bg: Линк

source: Mails
bg: Писма

source: Number of profiles corresponding to these filters:
bg: Брой профили отговарящи на филтрите

source: Preview
bg: Преглед

source: Title
bg: Заглавие

source: Title is required!
bg: Заглавието е задължително

source: Total cost for all mails:
bg: Обща цена за всички писма

source: mail credits claimed
bg: Кредитите получени

source: mail credits not claimed!
bg: Кредитите не са получени

source: mail not sent!
bg: Писмото не беше пратено

source: mail sent.
bg: Писмото е пратено успешно
