Repository: macypa/storeHall
Catalog: priv/gettext/*/LC_MESSAGES/errors.po
Languages: bg

source: can't be blank
bg: не може да е празно

source: has already been taken
bg: вече е заето

source: is invalid
bg: е невалидно

source: must be accepted
bg: трябва да бъде прието

source: has invalid format
bg: има невалиден формат

source: has an invalid entry
bg: има невалидно поле

source: is reserved
bg: е резервирано

source: does not match confirmation
bg: не съответства на конфирмацията

source: is still associated with this entry
bg: е все още вързани с този запис

source: are still associated with this entry
bg: са все още вързани с този запис

source: should be %{count} character(s)
bg: трябва да е без символи

source: should have %{count} item(s)
bg: трябва да няма артикули

source: must be less than %{number}
bg: трябва да има по-малко от %{number}

source: must be greater than %{number}
bg: трябва да има по-голямо от %{number}

source: must be less than or equal to %{number}
bg: трябва да има по-малко или %{number}

source: must be greater than or equal to %{number}
bg: трябва да има по-голямо или %{number}

source: must be equal to %{number}
bg: трябва да равно на %{number}

source: https protocol only
bg: Http протоколът не се приема за линкове.

source: price can't be empty
bg: Цената трябва да е число
